{
    "posts": [{
            "author": "Вера Любина",
            "description": "В 2021 году во всех городах присутствия сети «КАРО» стартовал проект #КИНОСКАЗКИ РОУ – крупнейший прокат любимых поколениями фильмов-сказок Александра Роу на кинотеатральных экранах в Москве, Санкт-Петербурге, Екатеринбурге, Калининграде, Самаре, Сургуте и Новосибирске. Уже 17 марта КАРО.Арт и Киностудия им. М. Горького вернут на экраны одну из первых сказок Роу «Василиса Прекрасная». Билеты уже в продаже на сайте «КАРО»: https://karofilm.ru/film/9355",
            "image": "1",
            "likes": 134,
            "views": 1580
        },
        {
            "author": "Уна Кошкина",
            "description": "С 11 марта организованные группы детей смогут снова посещать музеи и театры. Соответствующее постановление подписал губернатор Петербурга Александр Беглов. Он опирался на предписание главного санитарного врача, где сообщалось об улучшении эпидемиологической обстановки в городе. Дети также смогут посещать цирки, концертные залы, кинотеатры и выставки",
            "image": "2",
            "likes": 53,
            "views": 997
        },
        {
            "author": "Ксения Егорова",
            "description": "7 апреля поместье графов Шуваловых будет выставлено на продажу. Его нынешний владелец ГК «Ростех» в очередной раз намерен избавиться от непрофильного актива, на этот раз на четверть дешевле ранее запрашиваемой цены. Главной задачей торгов является привлечение профильного инвестора, способного взять на себя обязательства по восстановлению исторического комплекса, сообщили в пресс-службе Российского аукционного дома",
            "image": "3",
            "likes": 34,
            "views": 699
        },
        {
            "author": "Елена Цой",
            "description": "«Ленфильм» готовит 11 новых кинопроектов и пересматривает репертуарную политику кинотеатра в условиях санкций, пишет «МК в Питере». В работе сейчас находятся 11 проектов: два художественных фильма –социальная драма про взаимоотношения матери и дочери «Летом асфальт теплый» и детективная драма «Последняя цена», а также две документальные картины – «Блокадный футбол» и «Последний теплоход». В планах на 2022 год у «Ленфильма» еще выход картины «Северная станция» из лаборатории «Ленфильм-дебют», а также сериалы",
            "image": "4",
            "likes": 78,
            "views": 2789
        },
    ]
}


